
/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "9"; */
"9.accessibilityLabel" = "Редактировать";

/* Class = "UIButton"; normalTitle = "Edit"; ObjectID = "9"; */
"9.normalTitle" = "Редактировать";

/* Class = "UIButton"; selectedTitle = "Ok"; ObjectID = "9"; */
"9.selectedTitle" = "Ok";

/* Class = "UIButton"; accessibilityLabel = "New Discussion"; ObjectID = "10"; */
"10.accessibilityLabel" = "Новое обсуждение";

/* Class = "UIButton"; normalTitle = "New discussion"; ObjectID = "10"; */
"10.normalTitle" = "Новое обсуждение";

/* Class = "UITextField"; accessibilityLabel = "Enter a address"; ObjectID = "25"; */
"25.accessibilityLabel" = "Введите адрес";

/* Class = "UITextField"; placeholder = "To:"; ObjectID = "25"; */
"25.placeholder" = "Введите адрес";
